<?php
return [
    'page_title' => 'أخر الأخبار',
    'name' => 'الرئيسية',
    'items' => [
        [
            'id' => 1,
            'date' => '2022-09-01',
            'title' => ' عنوان العنصر',
            'description' => 'وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر ',
        ],
        [
            'id' => 2,
            'date' => '2022-09-03',
            'title' => 'عنوان العنصر',
            'description' => 'وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر ',
        ],
        [
            'id' => 3,
            'date' => '2022-09-04',
            'title' => 'عنوان العنصر',
            'description' => 'وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر وصف العنصر ',
        ]
    ]
];
